export const faqItems = [
  {
    id: 1,
    question: "Можно ли вывозить автомобиль за черту города, в котором он был арендован?",
    answer: "В более расширенном современном определении, появившемся с развитием электроники, машиной является технический объект, состоящий из взаимосвязанных функциональных частей (деталей, узлов, устройств, механизмов и др.), использующий энергию для выполнения возложенных на него функций[2]. В этом понимании машина может и не содержать механически движущихся частей. Примером таких устройств служат электронно-вычислительная машина (компьютер), электрический трансформатор[1]."
  }
]

export const testimonials = [
  { text: "Хочу выразить огромную благодарность сотрудникам автосалона находящихся по адресу: г. Москва ул. Красного Маяка 16, а именно менеджеру по запчастям Артему и мастеру по ремонту Павлу за их качество обслуживания, вежливость, отзывчивость, искреннее внимание к клиенту и оперативность. У нас была сложная ситуация, так как машина загорелась, сгорела проводка и другие запчасти. Обращались в разные автосалоны но безрезультатно. А вот с их стороны все запчасти нашли сразу, не было никаких навязчивых предложений о дополнительных опциях в машину, все общение было на профессиональном уровне, ничего лишнего. Машину отремонтировали быстро и качественно. Большое СПАСИБО )",
    author: 'Михаил Сметанин',
    authorPosition: 'Директор в Wellness Park'
  },
  { text: "Хочу выразить огромную благодарность сотрудникам автосалона находящихся по адресу: г. Москва ул. Красного Маяка 16, а именно менеджеру по запчастям Артему и мастеру по ремонту Павлу за их качество обслуживания, вежливость, отзывчивость, искреннее внимание к клиенту и оперативность. У нас была сложная ситуация, так как машина загорелась, сгорела проводка и другие запчасти. Обращались в разные автосалоны но безрезультатно. А вот с их стороны все запчасти нашли сразу, не было никаких навязчивых предложений о дополнительных опциях в машину, все общение было на профессиональном уровне, ничего лишнего. Машину отремонтировали быстро и качественно. Большое СПАСИБО )",
    author: 'Михаил Сметанин',
    authorPosition: 'Директор в Wellness Park'
  },
  { text: "Хочу выразить огромную благодарность сотрудникам автосалона находящихся по адресу: г. Москва ул. Красного Маяка 16, а именно менеджеру по запчастям Артему и мастеру по ремонту Павлу за их качество обслуживания, вежливость, отзывчивость, искреннее внимание к клиенту и оперативность. У нас была сложная ситуация, так как машина загорелась, сгорела проводка и другие запчасти. Обращались в разные автосалоны но безрезультатно. А вот с их стороны все запчасти нашли сразу, не было никаких навязчивых предложений о дополнительных опциях в машину, все общение было на профессиональном уровне, ничего лишнего. Машину отремонтировали быстро и качественно. Большое СПАСИБО )",
    author: 'Михаил Сметанин',
    authorPosition: 'Директор в Wellness Park'
  }
]